Repository: sabbirmannan/ESAQAApp
Catalog: Resources/Resources.*.resx
Languages: bn

source: About
bn: সম্বন্ধে

source: Action
bn: ক্রিয়া

source: Add New
bn: নতুন যোগ করুন

source: Add New Data Collection
bn: নতুন তথ্যসংগ্রহ যোগ করুন

# AddNewRiver
source: Add a New River
bn: নতুন নদী যোগ করুন

# AddNewStrategicLocation
source: Add New Monitoring Station
bn: নতুন মনিটরিং স্টেশন যোগ করুন

source: Add New Water Quality Category
bn: পানির মানের জন্য নতুন বিভাগ যোগ করুন

source: Add New Water Quality Parameter
bn: পানির মানের জন্য নতুন মানদণ্ড যোগ করুন

source: Address
bn: ঠিকানা

source: Analyze Data
bn: তথ্য বিশ্লেষণ

# AnyHabitatNearSampleLocation3_1
source: Is there any habitat near the sampling location?
bn: নমুনা সংগ্রহস্থলের কাছাকাছি কোনো আবাস আছে কি?

# AnyProblemFacedByPeople13_2
source: Any problem faced by the people/traveler for the poor quality of water?
bn: নিম্ন মানের পানির জন্য মানুষ/পর্যটকদের কোন সমস্যা হয় কি?

# AnySignificantEnvInterest1_1
source: Does the sampling location have any significance of environmental interest?
bn: নমুনা সংগ্রহস্থলের কাছাকাছি কি পরিবেশগত তাৎপর্যপুর্ণ কিছু রয়েছে?

source: Apply
bn: প্রয়োগ করা

source: Apr
bn: এপ্রি

source: Are you sure you want to delete this?
bn: আপনি কি নিশ্চিতভাবে এটি মুছে ফেলতে চান?

source: Aug
bn: আগ

# BengaliStandardID
source: standard id
bn: বাংলা প্রামাণ্য আইডি

source: Biography
bn: জীবনী

source: Cancel
bn: বাতিল

source: Category
bn: বিভাগ

# CategoryName
source: Category
bn: বিভাগের নাম

source: Change Password
bn: পাসওয়ার্ড বদলান

source: Choose
bn: নির্বাচন করুন

source: Choose an Excel File
bn: একটি এক্সেল ফাইল নির্বাচন করুন

# ChooseLanguage
source: Language
bn: ভাষা

source: Collection Date
bn: সংগ্রহের তারিখ

source: Collection Month
bn: সংগ্রহের মাস

source: Completion Date
bn: সমাপ্তির দিন

source: Confirm New Password
bn: নতুন পাসওয়ার্ড নিশ্চিত করুন

source: Confirm Password
bn: পাসওয়ার্ড নিশ্চিত করুন

source: Contact
bn: যোগাযোগ

# ContactNumber
source: Contact
bn: যোগাযোগের নাম্বার

source: Create
bn: তৈরী করুন

source: Created By
bn: তৈরী করেছেন

source: Created Date
bn: তৈরীর তারিখ

# Criteria
source: Selection Criteria
bn: নির্বাচনের মানদণ্ড

# CSVExport
source: Export to CSV
bn: CSV তে এক্সপোর্ট করুন

source: Current Password
bn: বর্তমান পাসওয়ার্ড

# CurrentUseOfWater15_1
source: What are the current uses of water?
bn: পানির বর্তমান ব্যবহার কি কি?

source: Custom ID
bn: কাস্টম আইডি

source: Dashboard
bn: ড্যাশবোর্ড

source: Dashboard Setup
bn: ড্যাশবোর্ড সেট আপ

# DataAnalysis
source: Data Analysis (Query)
bn: তথ্য বিশ্লেষণ

source: Data Entry
bn: ডাটা এন্ট্রি

# DataExplore
source: Sample Results
bn: নমুনা ফলাফল

# DataExplorer
source: Sample Results
bn: নমুনা ফলাফল

source: Date of Testing
bn: টেস্টিং তারিখ

source: Dec
bn: ডিসে

source: Degree
bn: ডিগ্রী

source: Delete
bn: মুছে ফেলুন

source: Deleted By
bn: মুছেছেন

source: Deleted Date
bn: মোছার তারিখ

# DeleteSelected
source: Delete
bn: নির্বাচিত অংশ মুছুন

source: Depth of Water
bn: পানির গভীরতা

# DescOfCurrentUse15_2
source: Brief description of usage?
bn: ব্যবহারের সংক্ষিপ্ত বিবরণ

# DescOfDependency4_2
source: Briefly describe the dependency
bn: সংক্ষেপে নির্ভরতা বর্ণনা করুন

# DescOfEnvSignificance1_3
source: Brief description of environmental significance: social forestry, community park, connected lakes or community water bodies, river dependent agricultural land, school/ college, hospital, fringe agricultural land, urban agricultural land.
bn: সামাজিক বনায়ন, কমিউনিটি পার্ক, সংযুক্ত লেক বা সম্প্রদায় জলাশয়ে, নদী নির্ভরশীল কৃষিজমি, স্কুল / কলেজ, হাসপাতাল, প্রান্তিক কৃষিজমি, পৌর কৃষিজমি ইত্যাদির পরিবেশগত তাত্পর্যের সংক্ষিপ্ত বিবরণ দিন।

# DescOfHowDwellersUse11_2
source: If they use the river water in different ways, then give a brief note:
bn: যদি তারা বিভিন্ন উপায়ে নদীর পানি ব্যবহার করেন, তার উপর একটি সংক্ষিপ্ত টীকা দিন

# DescOfImpactPollutedWater2_2
source: Describe impacts of polluted water on the place:
bn: জায়গাটিতে দূষিত পানি এর প্রভাব বর্ণনা করুন:

# DescOfImpactUsesWater3_6
source: Briefly describe the impact of water uses
bn: সংক্ষেপে পানি ব্যবহারের প্রভাব সম্পর্কে বর্ণনা দিন

# DescOfPrevUse14_2
source: Brief description of usage
bn: ব্যবহারের সংক্ষিপ্ত বিবরণ

# DescOfProblem13_3
source: Brief description of the problems faced
bn: যেসব সমস্যার সম্মুখীন হয় তার সংক্ষিপ্ত বিবরণ

# DescTheTypeOfPollutantsSpot7_3
source: Briefly describe the type of pollutants coming from the spot
bn: অকুস্থলে থেকে কি ধরণের দূষক আসছে তার সংক্ষিপ্ত বর্ণনা

# DescWateManage8_3
source: How the generated waste managed?
bn: উৎপন্ন বর্জ্য ব্যাবস্থাপনার পদ্ধতি কি?

source: Designation
bn: উপাধি

source: Detail
bn: বিস্তারিত

source: Details
bn: বিস্তারিত

# DetailsOfSelectedRiver
source: Details about selected river
bn: নির্বাচিত নদীর বিস্তারিত বিবরণ

source: Details of Water Quality Category
bn: পানির মানের বিভাগের বিবরণ

source: Details of Water Quality Parameter
bn: পানির মানের মানদণ্ডের বিবরণ

# DistanceBetIndustryAndHabitat9
source: Distance between industry/zone and nearest habitat
bn: শিল্প / অঞ্চল এবং নিকটতম আবাসস্থলের মধ্যে দূরত্ব

# DistrictName
source: District
bn: জেলা

# DivisionName
source: Division
bn: বিভাগ

source: Edit
bn: সম্পাদনা

source: Email
bn: ই-মেইল

source: Entry
bn: লিপিবদ্ধ

# ExcelExport
source: Export to Excel
bn: এক্সেলে এক্সপোর্ট

source: Export
bn: এক্সপোর্ট

source: Feb
bn: ফেব্রু

source: First name
bn: প্রথম নাম

# FlowDirectionOfRiver10
source: What is the flow direction of the river in respect to the habitat?
bn: বাসস্থানের সাপেক্ষে নদীর প্রবাহ দিক কি?

# FlowDirectionOfRiver1_0
source: What is the flow direction of the river in respect to the habitat?
bn: বাসস্থানের সাপেক্ষে নদীর প্রবাহ দিক কি?

source: Form Type
bn: ফর্মের ধরণ

# Gallery
source: Sampling Points
bn: নমুনা পয়েন্ট

source: Go
bn: যান

source: Go to Index
bn: ইনডেক্স

source: Go To List
bn: তালিকা

source: Grade
bn: ক্রম

# GraphicalView
source: Graphical View of
bn: চিত্রানুগ দৃশ্য

source: Graph Report
bn: গ্রাফ প্রতিবেদন

source: Groups
bn: গ্রুপ

source: Home
bn: হোম

# HowDwellersUseRiverWater11_1
source: How the dwellers make use of river water?
bn: অধিবাসীরা কিভাবে নদীর পানি ব্যবহার করেন?

# HydrologicalInfo
source: Hydrological Information
bn: হাইড্রোলজিক্যাল তথ্য

source: Import
bn: ইমপোর্ট

source: Import Data from Excel
bn: এক্সেল থেকে ডেটা ইমপোর্ট করুন

# ImportStrategicLocation
source: Import Monitoring Station
bn: মনিটরিং স্টেশন ইমপোর্ট করুন

# InactiveSelected
source: Inactive
bn: নিষ্ক্রিয়

source: Information Collection from Sampling Site
bn: নমুনা সাইট থেকে তথ্য সংগ্রহ

source: Interviewer
bn: সাক্ষাতকার গ্রহনকারি

source: Interviewer Information
bn: সাক্ষাতকার গ্রহনকারির তথ্য

# InterviewerName
source: Interviewer
bn: সাক্ষাতকার গ্রহনকারির নাম

source: Is Active
bn: সক্রিয় আছে?

# IsAnyPlantForRiverWaterTreatment6
source: Is there any water treatment plant based on river water?
bn: নদী জলের উপর ভিত্তি করে কোন জল শোধন কারখানা আছে কি?

# IsAnyPollutionSpot7_1
source: Is there any pollution spot near the area?
bn: এলাকার কাছাকাছি কোনো দুষণের জায়গা আছে কি?

source: Is Delete
bn: মুছে ফেলা হয়েছে?

# IsSolelyDependencyOnWater4_1
source: Are there any people who are solely dependent on the river for livelihood?
bn: জীবিকা অর্জনের জন্য শুধুমাত্র নদীর উপর নির্ভরশীল কোন জনগোষ্ঠী আছে কি?

# IsThereAnyArcheologicalPlace2_1
source: Is there any Archeological or Historically significant place?
bn: কোন প্রত্নতাত্ত্বিক বা ঐতিহাসিকভাবে গুরুত্বপূর্ণ স্থান আছে কি?

# IsThereAnyCommunicationSite13_1
source: Is the site located near any water communication and transport route?
bn: স্থানটি কি কোন জল যোগাযোগ ও পরিবহন রুটের কাছাকাছি অবস্থিত?

# IsThereAnyDenseZone8_1
source: Is the place near any industrial dense zone?
bn: স্থানটি কি কোন ঘন শিল্পাঞ্চলের কাছে অবস্থিত?

# IsThereAnyWasteDrain12_1
source: Is there any waste drainage outlet near the site?
bn: সাইটের কাছাকাছি কোন বর্জ্য নিষ্কাশন নালী আছে কি?

# IsUsedForIrrigation5
source: Does the water used for irrigation purposes?
bn: সেচের কাজে কি এই পানি ব্যাবহৃত হয়?

source: Jan
bn: জানু

source: Jul
bn: জুল

source: Jun
bn: জুন

source: Lab Code
bn: ল্যাব কোড

source: Last name
bn: নামের শেষাংশ

source: Latitude
bn: অক্ষাংশ

# LatitudeDMS
source: Latitude DD° M' SS.SS"
bn: অক্ষাংশ ডি° মি' সে"

source: Lat-Long
bn: অক্ষাংশ-দ্রাঘিমাংশ

source: List
bn: তালিকা

source: Locality
bn: বসতি

# Location
source: Administrative Location
bn: প্রশাসনিক অবস্থান

source: Log off
bn: লগ অফ

source: Log on
bn: লগ ইন

source: Longitude
bn: দ্রাঘিমাংশ

# LongitudeDMS
source: Longitude DD° M' SS.SS"
bn: দ্রাঘিমাংশ ডি° মি' সে"

source: Map Browse
bn: ম্যাপে অনুসন্ধান

source: Mar
bn: মার্চ

source: Master
bn: প্রধান

source: Max
bn: সর্বোচ্চ

source: Maximum
bn: সর্বোচ্চ

source: May
bn: মে

source: Messages
bn: বার্তা

source: Min
bn: সর্বনিম্ন

source: Minimum
bn: সর্বনিম্ন

source: Minute
bn: মিনিট

source: Name of River
bn: নদীর নাম

# NearbyPolutionSource3_3
source: What is the nearby pollution sources?
bn: নিকটবর্তী দুষণের উৎস কি?

source: New Password
bn: নতুন পাসওয়ার্ড

source: Next
bn: পরবর্তী

source: Nov
bn: নভে

source: Occupation
bn: পেশা

source: Oct
bn: অক্টো

source: Organize Data
bn: তথ্য বিন্যাস

source: Other
bn: অন্যান্য

source: Parameter Category
bn: প্যারামিটারের বিভাগ

# ParameterName
source: Parameter
bn: মানদণ্ড

source: Parameters
bn: প্যারামিটার

source: Password
bn: পাসওয়ার্ড

# PDFExport
source: Export to PDF
bn: PDF এ এক্সপোর্ট

source: Permissions
bn: অনুমতিসমূহ

# PNGExport
source: Export to PNG
bn: PNG এ এক্সপোর্ট

# PopulationStatus3_2
source: What is the population status of the habitat?
bn: আবাসস্থলের জনসংখ্যা কত?

source: Prev
bn: আগে

# PrevUseOfWater14_1
source: What were the previous uses of the water?
bn: পানির পূর্ববর্তী ব্যবহার কি ছিল?

source: Print
bn: প্রিন্ট

source: Privileges
bn: বিশেষ অধিকার

source: Purpose
bn: উদ্দেশ্য

source: Purpose of Sample
bn: নমুনার উদ্দেশ্য

# ReceivingDateTimeAtLab
source: Receiving Date at Lab
bn: ল্যাব এ প্রাপ্তির তারিখ

source: Register
bn: নিবন্ধন

source: Remarks
bn: মন্তব্য

source: Remember Me?
bn: আমাকে মনে কর?

source: Reports Generation
bn: প্রতিবেদন তৈরি

source: Responder
bn: উত্তরদাতা

source: Responder Information
bn: উত্তরদাতার তথ্য

# ResponderName
source: Responder
bn: উত্তারদাতা

source: Responsible Name
bn: দায়িত্বপ্রাপ্তের নাম

source: Responsible Person Information
bn: দায়িত্বপ্রাপ্ত ব্যক্তির তথ্য

source: Result
bn: ফলাফল

source: River
bn: নদী

source: River Flow Condition
bn: নদীর প্রবাহ অবস্থা

source: Rivers
bn: নদীর তালিকা

source: River Name
bn: নদী

# RiverNameInBangla
source: Bengali Name
bn: বাংলায় নাম

source: River Standard ID
bn: নদীর আদর্শ আইডি

source: Roles
bn: ভূমিকা

source: RonY
bn: রনি

# SampleCollectionDateTime
source: Sample Collection Date
bn: নমুনা সংগ্রহের তারিখ

source: Sample Received By
bn: নমুনা গ্রহণকারী

source: Sample Result
bn: নমুনা ফলাফল

# SamplingLocation
source: Sampling Point
bn: স্যাম্পলিং অবস্থান

source: Save
bn: সংরক্ষণ করুন

source: Save Import Data
bn: ইমপোর্ট ডেটা সংরক্ষণ

source: Search
bn: অনুসন্ধান

source: Second
bn: সেকেন্ড

source: Select an Action
bn: ক্রিয়া নির্বাচন

source: Select an option...
bn: বেছে নিন...

source: Sep
bn: সেপ্টে

# Serial
source: Sl
bn: ক্রমিক

source: Set Password
bn: সেট পাসওয়ার্ড

source: Settings
bn: সেটিংস

source: Signature
bn: স্বাক্ষর

# SignaturePath
source: Signature
bn: স্বাক্ষর

source: Sl
bn: নং

# SourceDesc3_4
source: Briefly describe of source
bn: সংক্ষেপে উৎস বর্ণনা

source: Spatial
bn: স্পাসিয়াল

source: Standard Grade
bn: মান গ্রেড

source: Standard Range
bn: মানের পরিসীমা

# StrategicLocationName
source: Monitoring Station
bn: মনিটরিং স্টেশনের নাম

# StrategicLocations
source: Monitoring Stations
bn: মনিটরিং স্টেশন

source: Submit
bn: সংরক্ষণ করুন

source: Survey Date
bn: সার্ভে তারিখ

source: Symbol
bn: প্রতীক

source: Tabular
bn: ট্যাবুলার

source: Tabular View
bn: ট্যাবুলার দৃশ্য

source: Testing Date
bn: পরীক্ষার তারিখ

source: Timer
bn: সময় নির্ণায়ক

# TypeOfDrainageOutfall12_2
source: What is the type of the drainage outfall?
bn: নিষ্কাশন প্রকারের ধরন কি?

# TypeOfEnvSignificance1_2
source: What is the type of environmental significance?
bn: যদি হ্যাঁ, পরিবেশগত গুরুত্ব কি?

# TypeOfIndustry8_2
source: What is the type of the industry?
bn: শিল্প ধরনের কি?

source: Type of Sample
bn: নমুনার প্রকার

# TypeOfThePollution7_2
source: What is the type of the pollution?
bn: যদি হ্যাঁ, দূষণের ধরন কি?

# TypeOfWasteDischarge8_4
source: What type of waste does the industry discharge?
bn: শিল্প বর্জ্য কি ধরনের বর্জ্য?

# UnionName
source: Union
bn: ইউনিয়ন

source: Unit
bn: হিসাবের মান

# UpazillaName
source: Upazilla
bn: উপজেলা

source: Update
bn: হালনাগাদ করুন

source: Updated By
bn: আপডেট হয়েছে

source: Updated Date
bn: আপডেট তারিখ

# UpdateRiver
source: Update River Information
bn: নদী আপডেট

source: Update River Information
bn: নদী সংক্রান্ত তথ্য আপডেট করুন

# UpdateStrategicLocation
source: Update Monitoring Station
bn: মনিটরিং স্টেশন আপডেট করুন

source: Update Water Quality Category
bn: ওয়াটার কোয়ালিটির শ্রেণী হালনাগাদ

source: Update Water Quality Parameter
bn: ওয়াটার কোয়ালিটির মানদণ্ড হালনাগাদ

source: User Name
bn: ব্যবহারকারীর নাম

source: Users
bn: ব্যবহারকারী

# UsesOfWater3_5
source: What are the uses of the water?
bn: পানির ব্যবহার কি কি?

source: Village
bn: গ্রাম

source: Water Quality Parameter Categories
bn: ওয়াটার কোয়ালিটি প্যারামিটারের শ্রেণী

source: Water Quality Parameters
bn: ওয়াটার কোয়ালিটির মানদণ্ড

source: Weather Condition
bn: আবহাওয়ার অবস্থা

# WordExport
source: Export to Word
bn: ওয়ার্ড এ এক্সপোর্ট

# YouAreLoggedInAs
source: You're logged in as:
bn: আপনার লগ ইন আইডি হচ্ছেঃ

source: You do not have a local username/password for this site. Add a local account so you can log in without an external login.
bn: আপনি একটি স্থানীয় ব্যবহারকারীর নাম / এই সাইটের জন্য পাসওয়ার্ড না. তাই আপনি একটি বহিস্থিত লগইন ছাড়া লগ-ইন করতে একটি স্থানীয় অ্যাকাউন্ট যোগ করুন.

# IsMonitoring
source: Routine Monitoring?
bn: রুটিন পর্যবেক্ষণ?

source: Hour
bn: ঘন্টা

source: Drinking Water
bn: খাওয়ার পানি

source: Ground Water
bn: ভূগর্ভস্থ পানি

source: Non-Routine Monitoring
bn: অনিয়মিত পর্যবেক্ষণ

source: Reports
bn: প্রতিবেদন

source: Routine Monitoring
bn: নিয়মিত পর্যবেক্ষণ

source: Sample Location
bn: নমুনাস্থল

source: Preview Report
bn: প্রিভিউ রিপোর্ট

source: Routine Monitoring Reports
bn: নিয়মিত পর্যবেক্ষণ রিপোর্ট

source: Options
bn: বিকল্প

source: Non-Routine Monitoring Report
bn: অনিয়মিত পর্যবেক্ষণ রিপোর্ট

source: Drinking Water Monitoring Reports
bn: পানির জল পর্যবেক্ষণ রিপোর্ট

source: Ground Water Monitoring Reports
bn: ভূগর্ভস্থ পানি মনিটরিং রিপোর্ট

# StrategicLocationsReports
source: Monitoring Stations Reports
bn: মনিটরিং স্টেশন রিপোর্ট

# Administration
source: Admin
bn: অ্যাডমিন

source: Agree the terms and policy
bn: শর্তাবলী এবং নীতি সম্মত

source: All Drinking Water Monitoring
bn: সব পানীয় জল নিরীক্ষণ

source: All Ground Water Monitoring
bn: সমস্ত গ্রাউন্ড ওয়াটার মনিটরিং

source: All Non-Routine Monitoring
bn: সব অনিয়মিত পর্যবেক্ষণ প্রতিবেদন

source: All Routine Monitoring
bn: সব নিয়মিত পর্যবেক্ষণ প্রতিবেদন

# AllStrategicLocations
source: All Monitoring Stations
bn: সব মনিটরিং স্টেশন

source: Already have an account?
bn: ইতিমধ্যে একটি সদস্যপদ আছে?

source: Create an Account
bn: একটি অ্যাকাউন্ট তৈরি করুন

source: Data Collection
bn: তথ্য সংগ্রহ

# DepartmentOfEnvironment
source: Department of Environment (DoE)
bn: পরিবেশ অধিদপ্তর (ডি.ও.ই)

source: Detail River
bn: বিস্তারিত নদী

source: Do not have an account?
bn: আপনার কি একাউন্ট আছে?

source: Ending Date
bn: শেষ তারিখ

source: entire data
bn: সম্পূর্ণ তথ্য

source: Forgot password?
bn: পাসওয়ার্ড ভুলে গেছেন?

source: Help
bn: সাহায্য

source: In 1977, Environment Pollution Control Board with 16 members headed by a Member of the Planning Commission and Environment Pollution Control Cell headed by a Director with staff complement of 26 was established. This was followed in 1977 by the establishment of the Environment Pollution Control Project, in 1985 by the establishment of the Department Pollution Control and finally, in 1989 by the restructured and renamed the Department of Environment.
bn: ১৯৭৭ সালে পরিকল্পনা কমিশনের একজন সদস্য এবং পরিবেশ দূষণ নিয়ন্ত্রণ কেন্দ্রের নেতৃত্বে ১৬ জন সদস্যের পরিবেশ দূষণ নিয়ন্ত্রণ বোর্ড ২৬-এর কর্মী সম্পত্তির পরিচালক ও পরিচালকের নেতৃত্বে গঠিত হয়। ১৯৭৭ সালে পরিবেশ দূষণ নিয়ন্ত্রণ প্রকল্প প্রতিষ্ঠার মাধ্যমে ১৯৮৫ সালে বিভাগের দূষণ নিয়ন্ত্রণ প্রতিষ্ঠা এবং পরিশেষে, ১৯৮৯ সালে পুনর্নির্মাণের মাধ্যমে এবং পরিবেশ বিভাগের নাম পরিবর্তন করা হয়।

source: Layers
bn: স্তরসমূহ

source: Log in
bn: লগইন

source: main objective
bn: প্রধান উদ্দেশ্য

source: Major Rivers
bn: প্রধান নদী

source: major rivers of bangladesh
bn: বাংলাদেশের প্রধান নদী

source: Map
bn: ম্যাপ

source: non-routine monitored
bn: অনিয়মিত পর্যবেক্ষণ

# placeholder_password
source: password
bn: পাসওয়ার্ড

# placeholder_userid
source: userid
bn: ব্যবহারকারী

source: Profile
bn: প্রোফাইল

source: routine monitored
bn: নিয়মিত পর্যবেক্ষণ

source: Sign in
bn: প্রবেশ কর

source: Sign up
bn: নিবন্ধন করুন

source: Starting Date
bn: শুরু তারিখ

source: The main objective is to develop a web-based water quality monitoring system and network for whole of Bangladesh for monitoring of water quality for different sectoral use. The user-friendly geo-spatial database and water quality monitoring tools could be a milestone in establishing the e-Governance capacity of the DoE to contribute in the mandate of Digital Bangladesh.
bn: প্রধান উদ্দেশ্য বিভিন্ন ক্ষেত্রের ব্যবহারের জন্য জলমানের নিরীক্ষণের জন্য সমগ্র বাংলাদেশের জন্য একটি ওয়েব ভিত্তিক জলের মান নিয়ন্ত্রণ ব্যবস্থা এবং নেটওয়ার্ক বিকাশ করা। ডিজিটাল বাংলাদেশ গঠনে অবদান রাখার জন্য ব্যবহারকারী-বন্ধুত্বপূর্ণ জিও-স্পেসিয়াল ডেটাবেস এবং ওয়াটার কোয়ালিটি মনিটরিং টুলগুলি ডোই'র ই-গভর্নেন্স সক্ষমতা প্রতিষ্ঠার একটি মাইলফলক হতে পারে।

source: The water quality of major ten rivers (Buriganga, Shitalakhya, Turag, Dhaleswari, Padma, Meghna, Jamuna, Teesta, Karnaphuli, Halda, Rupsa and Moyuri) in Bangladesh deteriorating rapidly due to pollution from industrial and municipal waste sources. The overall quality of river water turns alarming particularly during the dry season. In rainy season the water pollutions happens mainly by urban flash flooding and intensifies with other point and non-point pollution sources.
bn: শিল্প ও পৌর বর্জ্য উত্স থেকে দূষণের ফলে বাংলাদেশের দশটি প্রধান নদী (বুড়িগঙ্গা, শীতলক্ষ্যা, তুরাগ, ধলেশ্বরী, পদ্মা, মেঘনা, যমুনা, তিস্তা, কর্ণফুলী, হালদা, রূপসা ও ময়ূরি) এর পানির গুণমান দ্রুত কমেছে। বিশেষ করে শুষ্ক মৌসুমে নদী জলের গুণমান বিপজ্জনক হয়ে উঠছে। বর্ষাকালে জল দূষণগুলি মূলত শহুরে ফ্লাশ বন্যা দ্বারা এবং অন্যান্য বিন্দু এবং অ-বিন্দু দূষণ উৎসের সাথে প্রবল।

source: User
bn: ব্যবহারকারী

# WaterQualityMonitoringSystem
source: WQMS, DoE
bn: ওয়াটার কোয়ালিটি মনিটরিং সিস্টেম

# WaterSourceName
source: Water Source (River)
bn: পানির উৎস (নদী)

source: Welcome to Water Quality Monitoring System
bn: ওয়াটার কোয়ালিটি মনিটরিং সিস্টেমে স্বাগতম

source: wqms
bn: ও.কো.ম.সি

source: Individual
bn: স্বতন্ত্র

source: Show Label
bn: লেবেল দেখান

source: Tools
bn: সরঞ্জামসমূহ

source: Draw Layer
bn: স্তর আঁকুন

source: Hot Spot
bn: হটস্পট

source: Water Monitoring Reports
bn: জল মনিটরিং রিপোর্ট

source: At a Glance
bn: এক পলকে

source: Graphical
bn: গ্রাফিকাল

source: Time Series
bn: সময় সিরিজ

source: Time Series Report
bn: সময় সিরিজ রিপোর্ট

source: Graphical with Tabular
bn: ট্যাবুলার সঙ্গে গ্রাফিকাল

source: Ammonia (free)
bn: এ্যামোনিয়া (ফ্রি)

source: Ammonia-N
bn: এ্যামোনিয়া-এন

source: Arsenic
bn: আর্সেনিক

source: Biological Oxygen Demand
bn: ডিসল্ব্ড অক্সিজেন ডিমান্ড

source: Cadmium
bn: ক্যাডমিয়াম

source: Calcium Hardness
bn: ক্যালসিয়াম হার্ডনেস

source: Chemical Oxygen Demand
bn: কেমিক্যাল অক্সিজেন ডিমান্ড

source: Chloride
bn: ক্লোরাইড

source: Chromium
bn: ক্রোমিয়াম

source: Dissolved Oxygen
bn: ডিসল্ব্ড অক্সিজেন

source: Electric Conductivity
bn: ইলেক্ট্রিক কন্ডাক্টিভিটি

source: Fecal Coliform
bn: ফেইক্যাল কলিফর্ম

# GovOfPepoleRepublicOfBangladesh
source: Ministry of Environment, Forest and Climate Change
bn: পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়

source: Graphical and Tabular View
bn: গ্রাফিকাল এবং ট্যাবুলার ভিউ

source: in meter
bn: মিটারে

source: Iron
bn: আয়রণ

source: Lead
bn: লেড

source: Nitrate-N
bn: নাইট্রেট-এন

source: Nitrite-N
bn: নাইট্রাইট-এন

source: Other Metal
bn: আদার মেটাল

source: Other Non-Metal
bn: আদার নন-মেটাল

source: P. Alkalinity
bn: পি. আ্যলক্যালিনিটি

source: pH at Field
bn: মাঠ পর্যায়ের pH

source: pH at Lab
bn: ল্যাব পর্যায়ের pH

source: Phosphate-N
bn: ফসফেট-এন

source: Report Date
bn: প্রতিবেদন তারিখ

source: Residual Chlorine
bn: রেসিডুয়াল ক্লোরিন

source: Select Options
bn: নির্বাচন করুন

source: Settleable Solid
bn: সেটেল্যাবল সলিড

source: Sulphate
bn: সালফেট

source: Suspended Solid
bn: সাস্পেনডেড সলিড

source: Temperature at Field
bn: মাঠ পর্যায়ের তাপমাত্রা

source: Temperature at Lab
bn: ল্যাব পর্যায়ের তাপমাত্রা

source: Total Alkalinity
bn: টোটাল আ্যলক্যালিনিটি

source: Total Coliform
bn: টোটাল কলিফর্ম

source: Total Dissolved Solid
bn: টোটাল ডিসল্ব্ড সলিড

source: Total Dissolved Volatile Solid
bn: টোটাল ডিসল্ব্ড ভোলাটাইল সলিড

source: Total Hardness
bn: টোটাল হার্ডনেস

source: Total Kjeldahl Nitrogen
bn: টোটাল জেলডাল নাইট্রোজেন

source: Total Solid
bn: টোটাল সলিড

source: Total Viable Bacteria Count
bn: টোটাল ভাই্যাবল ব্যাক্টেরিয়া কাউন্ট

source: Turbidity
bn: টারবিডিটি

# WaterQualityMonitoringSystemText
source: WATER QUALITY MONITORING SYSTEM
bn: ওয়াটার কোয়ালিটি মনিটরিং সিস্টেম

# ParametersWithMultiple
source: Parameters (Choose Multiple)
bn: প্যারামিটার (একাধিক নির্বাচন করুন)

source: Select Layer
bn: স্তর নির্বাচন করুন

source: Main Rivers
bn: প্রধান নদী

source: in bengali
bn: বাংলায়

source: in english
bn: ইংরেজীতে

# LocationForPlaceholder
source: location
bn: অবস্থান

source: Upload Photo
bn: ছবি আপলোড

source: Date of ESTD
bn: ESTD তারিখ

source: Polution Source
bn: দূষণ উৎস

source: Status
bn: অবস্থা

source: Use of Water
bn: জলের ব্যাবহার

source: JL No
bn: জেএল নং

source: SL ID
bn: এসএল আইডি

# SampleResultCount
source: Sample Result
bn: নমুনা ফলাফল

source: View on Map
bn: মানচিত্রে দেখুন

# MinistryOfEnvironmentForests
source: Ministry of Environment, Forest and Climate Change
bn: পরিবেশ, বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়

source: Month
bn: মাস

source: Year
bn: বছর

source: From Year
bn: সূচনা বছর

source: To Year
bn: সর্বশেষ বছর

source: old
bn: পুরাতন

source: red
bn: লাল

source: Contact Us
bn: যোগাযোগ করুন

source: Main
bn: প্রধান

source: User Manual
bn: ব্যবহার বিধি

source: Setup
bn: সেটআপ
